Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/3_id_446521.html.tmx
Source language: nob
Languages: sme

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: 3 Høring og konsultasjoner
sme: 3 Gulaskuddan ja ráđđádallamat

source: 3.1 Høringer
sme: 3.1 Gulaskuddan

source: Utredningen ble ved Landbruksdepartementets brev av 1. mars 2002 sendt på høring.
sme: Eanandoallodepartemeantta reivve mielde njukčamánu 1. beaivvi 2002 sáddejuvvui čielggadus gulaskuddamii.

source: I høringsbrevet ble det kort gjort rede for hovedpunktene i utvalgets forslag.
sme: Gulaskuddanreivves namuhuvvojedje lávdegotti árvalusa váldočuoggát.

source: Landbruksdepartementet tok for sin del også opp et spørsmål om loven burde inneholde en særskilt bestemmelse om overordnet myndighets instruksjonsmyndighet og omgjøringsadgang i forhold til underordnete myndigheter og vedtak fattet av disse.
sme: Eanandoallodepartemeanta ovddidii bealistis gažaldaga berrešii go lágas leat mearrádus dan birra ahte bajimus eiseválddis lea vuoibmi bagadit vuolit eiseválddiid ja rievdadit mearrádusaid maid dat dahket.

source: Høringsfristen ble satt til 15. august 2002.
sme: Gulaskuddanáigemearri lei borgemánu 15. beaivi 2002.

source: En del høringsinstanser fikk forlenget frist.
sme: Muhtun gulaskuddanásahusat ožžo guhkiduvvon áigemeari.

source: Etter avtale med departementet, behandlet Sametinget saken etter at øvrige høringsuttalelser forelå.
sme: Soahpamuša mielde departemeanttain gieđahalai Sámediggi ášši maŋŋel go earát ledje ovddidan cealkámušaideaset.

source: Sametinget behandlet saken 27. februar 2003.
sme: Sámediggi gieđahalai ášši guovvamánu 27. beaivvi 2003.

source: Høringsbrev og utredning ble sendt følgende:
sme: Gulaskuddanreive ja čielggadeapmi sáddejuvvui dáidda:

source: Norske Reindriftsamers Landsforbund (NRL)
sme: Norgga Boazosápmelaččaid Riikkasearvi (NBR)

source: Sametinget
sme: Sámediggi

source: Reindriftsstyret
sme: Boazodoallostivra

source: Områdestyrene i Øst-Finnmark, Vest-Finnmark, Troms, Nordland, Nord-Trøndelag og Sør-Trøndelag / Hedmark reinbeiteområder
sme: Nuorta-Finnmárkku, Oarje-Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága ja Lulli-Trøndelága / Hedmárkku guovllustivrrat

source: Reinbeitedistriktene
sme: Boazodoallohálddahus

source: Kontaktutvalget for tamreinlagene i Sør-Norge
sme: Lulli-Norgga boazoservviid gulahallanlávdegoddi

source: Norges Bondelag
sme: Norgga Boanddaidsearvi

source: Norsk Bonde- og Småbrukarlag
sme: Norgga boanddaid- ja smávvadálolaččaid searvi

source: Norges Naturvernforbund
sme: Norgga Luonddugáhttensearvi

source: Dyrebeskyttelsen Norge
sme: Norgga Elliidsuodjalus

source: Departementene
sme: Departemanttat

source: Fylkeskommunene Finnmark, Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag, Møre og Romsdal, Sogn og Fjordane, Hedmark, Oppland og Buskerud
sme: Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága, Lulli-Trøndelága, Møre ja Romsdal, Sogn ja Fjordane, Hedmárkku, Opplándda ja Buskerud fylkkagielddat

source: Fylkesmannen i Finnmark, Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag, Møre og Romsdal, Sogn og Fjordane, Hedmark, Oppland og Buskerud
sme: Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága, Lulli-Trøndelága, Møre ja Romsdal, Sogn ja Fjordane, Hedmárkku, Opplándda ja Buskerud fylkkamánnit

source: Fylkeslandbruksstyrene i Finnmark, Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag, Møre og Romsdal, Sogn og Fjordane, Hedmark, Oppland og Buskerud
sme: Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága, Lulli-Trøndelága, Møre ja Romsdal, Sogn ja Fjordane, Hedmárkku, Opplándda ja Buskerud fylkkaeanandoallostivrrat

source: Kommunene i Finnmark, Troms og Nord-Trøndelag
sme: Finnmárkku, Romssa ja Davvi-Trøndelága gielddat

source: Kommunene i Nordland unntatt Bø, Flakstad, Moskenes, Røst, Træna, Vega, Vestvågøy, Værøy og Øksnes
sme: Nordlándda gielddaide, earret Bø, Flakstad, Moskenes, Røst, Træna, Vega, Vestvågøy, Værøy ja Øksnes

source: Kommunene Selbu, Tydal, Holtålen, Røros, Midtre Gauldal, Rennebu, Meldal og Oppdal i Sør-Trøndelag
sme: Gielddaide Selbu, Tydal, Holtålen, Røros, Midtre Gauldal, Rennebu, Meldal ja Oppdal Lulli-Trøndelágas

source: Kommune Os og Engerdal i Hedmark
sme: Gielddaide Os ja Engerdal Hedmárkkus

source: Kommunene Lom, Vågå, Gausdal, Øystre Slidre, Vang, Vestre Slidre, Nord-Aurdal, Sør-Aurdal, Etnedal, og Nordre Land i Oppland
sme: Gielddaide Lom, Vågå, Gausdal, Øystre Slidre, Vang, Vestre Slidre, Nord-Aurdal, Sør-Aurdal, Etnedal ja Nordre Land Opplánddas

source: Kommunene Luster og Årdal i Sogn og Fjordane
sme: Gielddaide Luster ja Årdal Sogn ja Fjordane fylkkas

source: Kommunene Hol, Hemsedal, Gol, Nes og Flå i Buskerud
sme: Gielddaide Hol, Hemsedal, Gol, Nes ja Flå Buskerudas

source: Politidirektoratet
sme: Politijadirektoráhtta

source: Regjeringsadvokaten
sme: Ráđđehusadvokáhtta

source: Sivilombudsmannen
sme: Siviilaáittardeaddji

source: Likestillingsombudet
sme: Ovttadássásašvuođaáittardeaddji

source: Statens dyrehelsetilsyn
sme: Stáhta elliiddearvvašvuođageahčču

source: Direktoratet for naturforvaltning
sme: Luondduhálddašandirektoráhtta

source: Statens naturoppsyn
sme: Stáhta luonddubearráigeahčču

source: Rettshjelpskontoret for Indre Finnmark
sme: Sis-Finnmárkku Riekteveahkkekántuvra

source: Samerettsutvalget
sme: Sámevuoigatvuođalávdegoddi

source: Planlovutvalget
sme: Plánaláhkalávdegoddi

source: Kommunenes sentralforbund
sme: Gielddaid guovddášlihttu

source: Dommerforeningen
sme: Duopmársearvi

source: Den Norske Advokatforening
sme: Norgga Advokáhttasearvi

source: Utdanningsforbundet
sme: Oahppolihttu

source: Senere er utredningen, på bakgrunn av henvendelser til departementet, også sendt en del andre.
sme: Jearaldagaid olis sáddejuvvui čielggadeapmi maŋŋel maiddái soames earáide:

source: Følgende har avgitt realitetsuttalelser:
sme: Čuovvovaččat leat ovddidan realitehtacealkámušaid:

source: Områdestyret i Nord-Trøndelag reinbeiteområde
sme: Davvi-Trøndelága guovllustivra

source: Måsøy kommune
sme: Muosát gielda

source: Finnmark Senterparti
sme: Finnmárkku Guovddášbellodat

source: Vadsø kommune
sme: Čáhcesullo gielda

source: Alta kommune
sme: Álttá gielda

source: Arbeids- og administrasjonsdepartementet
sme: Bargo- ja hálddašandepartemeanta

source: Fylkesmannen i Nord-Trøndelag
sme: Davvi-Trøndelága fylkkamánni

source: Reinbeitedistrikt 20 Kvaløy / Fala
sme: Orohat 20 Kvaløy / Fálá

source: Fylkesmannen i Nordland
sme: Nordlándda fylkkamánni

source: Olje- og energidepartementet
sme: Oljo- ja energiijadepartemeanta

source: Ytre Troms Reinsamelag
sme: Olggut Romssa Boazosámisearvi

source: Reinbeitedistrikt 32-Silvetnjarga
sme: Orohat 32-Silvvetnjárga Romssa fylkkamánni

source: Rettshjelpskontoret Indre Finnmark
sme: Sis-Finnmárkku Riekteveahkkekántuvra

source: Den norske advokatforening
sme: Norgga Advokáhttasearvi

source: Porsanger kommune
sme: Porsáŋggu gielda

source: Fylkesmannen i Finnmark
sme: Finnmárkku fylkkamánni

source: Nordland fylkeskommune
sme: Nordlándda fylkkagielda

source: Finansdepartementet
sme: Finansdepartemeanta

source: Reinbeitedistrikt 33 Spalca
sme: Orohat 33 Spalca

source: Samferdselsdepartementet
sme: Johtolatdepartemeanta

source: Kautokeino kommune
sme: Guovdageainnu suohkan

source: Harstad kommune
sme: Harstad gielda

source: Områdestyret i Sør-Trøndelag / Hedmark reinbeiteområde
sme: Lulli-Trøndelága / Hedmárkku guovllustivra

source: Områdestyret i Troms reinbeiteområde
sme: Romssa guovllustivra

source: Hammerfest kommune
sme: Hámmárfeastta gielda

source: Karasjok kommune
sme: Kárášjoga gielda

source: Fylkeslandbruksstyret i Finnmark
sme: Finnmárkku fylkkaeanandoallostivra

source: Fylkesmannen i Hedmark
sme: Hedmárkku fylkkamánni

source: Nærings- og handelsdepartementet
sme: Ealáhus- ja gávpedepartemeanta

source: Nord-Trøndelag fylkeskommune
sme: Davvi-Trøndelága fylkkagielda

source: Kommunal- og regionaldepartementet
sme: Gielda- ja guovlodepartemeanta

source: Justisdepartementet
sme: Justiisadepartemeanta

source: Essand reinbeitedistrikt
sme: Essand orohat

source: Norges naturvernforbund
sme: Norgga luonddugáhttensearvi

source: Elgå reinbeitedistrikt
sme: Elgå orohat Aarborte gielda

source: Fylkeslandbruksstyret i Nordland
sme: Nordlándda fylkkaeanandoallostivra

source: Områdestyret i Vest-Finnmark reinbeiteområde
sme: Ráissa gielda Oarje-Finnmárkku guovllustivra

source: Norske Reindriftsamers Landsforbund
sme: Norgga Boazosápmelaččaid Riikkasearvi

source: Områdestyret i Nordland reinbeiteområde
sme: Nordlándda guovllustivra

source: Samenes naturressursforbund
sme: Goahtegearret

source: Sør-Varanger kommune
sme: Mátta-Várjjat gielda

source: Miljøverndepartementet
sme: Birasgáhttendepartemeanta

source: Nettverk for reindriftskvinner i Kautokeino
sme: Guovdageainnu boazodoallonissoniid fierpmádat

source: Finnmark jordskifterett
sme: Finnmárkku eananjuohkindiggi

source: Områdestyret i Øst-Finnmark reinbeiteområde
sme: Nuorta-Finnmárkku guovllustivra

source: Reindriftssjefen
sme: Boazodoallohoavda

source: Kvalsund kommune
sme: Fálesnuori gielda

source: Det vil bli redegjort for høringsinstansenes kommentarer dels i tilknytning til departementets vurderinger i kapittel 8, og dels i merknadene til de enkelte bestemmelser i kapittel 10.
sme: Gulaskuddanásahusaid kommentárat čielggaduvvojit muhtun muddui departemeantta árvvoštallamiin 8. kapihttalis ja muhtun muddui ges mearkkašumiin iešguđet mearrádusaide 10. kapihttalis.

source: Mange presiserer at loven må legge et grunnlag for en forsvarlig ressursforvaltning.
sme: Váldoáššin lea ahte gulaskuddanásahusat leat oppalaččat mielas evttohusaide.

source: Forslaget om overføring av forvaltningsoppgaver på regionalt nivå til fylkesmannen blir stort sett avvist av reindriftsnæringen og Sametinget.
sme: Máŋggas deattuhit ahte láhka ferte lágidit dili bealuštahtti resurssahálddašeapmái. Boazodoallu ja Sámediggi vuosttaldit árvalusa sirdit guovlulaš dási hálddašandoaimmaid fylkkamánnái.

source: Andre vurderer forslaget positivt.
sme: Earát atnet dien árvalusa buorren.

source: 3.2 Konsultasjoner
sme: 3.2 Ráđđádallamat

source: Avtale om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget ble underskrevet av kommunal- og regionalministeren og sametingspresidenten 11. mai 2005.
sme: Gielda- ja guovloministtar ja sámediggepresideanta vuolláičáliiga soahpamuša stáhtalaš eiseválddiid ja Sámedikki gaskasaš ráđđádallamiid birra miessemánu 11. beaivvi 2005.

source: Ved kongelig resolusjon 1. juli 2005 ble det stadfestet at de avtalte prosedyrene skal gjelde for hele statsforvaltningen.
sme: Gonagaslaš resolušuvnna bokte suoidnemánu 1. beaivvi 2005 nannejuvvui ahte sohppojuvvon prosedyrat galget gustot olles stáhtahálddahussii.

source: Bakgrunnen for fastsettelsen av konsultasjonsprosedyrene er urfolks rett til å bli konsultert i saker som kan få direkte betydning for dem.
sme: Ráđđádallansoahpamuša duogážin lea álgoálbmogiid vuoigatvuohta oainnuideaset cealkit áššiin mat njuolga gusket sidjiide.

source: Denne retten er nedfelt i ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6.
sme: Dát vuoigatvuohta lea nannejuvvon ILO-konvenšuvnnas nr. 169 álgoálbmogiid ja čearddalaš álbmogiid birra iešheanalaš stáhtain, 6. artihkkalis.

source: Konsultasjonsprosedyrene gjelder i saker som vil kunne påvirke samiske interesser direkte.
sme: Ráđđádallamat galget čađahuvvot buot áššiin mat sáhttet njuolga guoskat sámi beroštumiide.

source: Revisjon av ny reindriftslov faller klart innenfor de saker som det skal konsulteres om.
sme: Boazodoallolága rievdadeapmi lea čielgasit dakkár ášši mas galgá ráđđádallat.

source: Regjeringen bestemte etter tiltredelsen høsten 2005 at arbeidet med å få frem ny reindriftslov skulle prioriteres.
sme: Go Ráđđehus ásahuvvui 2005 čavčča, de mearridii bargagoahtit ođđa boazodoallolágain. Dan dihte álggahuvvoje ráđđádallamat Sámedikkiin ja NBR:in.

source: Departementet har vært opptatt av å legge opp til grundige konsultasjoner, samt gjennomføre disse på en måte som tilfredsstiller kravene i konsultasjonsprosedyrene.
sme: Departemeanta lea atnán deaŧalažžan lágidit buriid ráđđádallamiid, ja čađahit daid vuogi mielde mii lea sohppojuvvon ráđđádallamiid čađaheami birra.

source: Dette innebærer bl.a. åpenhet og plikt til å prøve å oppnå enighet.
sme: Dat mielddisbuktá ee. rabasvuođa ja geatnegasvuođa oččodit ovttamielalašvuođa.

source: I november samme år ble første konsultasjonsmøte med Sametinget avholdt.
sme: Skábmamánus seamma jagi dollojuvvui vuosttaš ráđđádallančoahkkin Sámedikkiin.

source: I januar 2006 ble første konsultasjonsmøtet på politisk nivå avviklet.
sme: Ođđajagemánus 2006 dollojuvvui vuosttaš ráđđádallan politihkalaš dásis.

source: Det er avholdt totalt syv konsultasjoner etter Regjeringens tiltredelse.
sme: Leat leamaš oktiibuot čieža ráđđádallama maŋŋel go dát Ráđđehus ásahuvvui.

source: I tillegg har det vært tett kontakt på administrativt nivå mellom konsultasjonsmøtene.
sme: Dasa lassin lea hálddahuslaš dásis leamaš lagas oktavuohta ráđđádallančoahkkimiid gaskka.

source: I og med at det allerede forelå et grundig bakgrunnsmateriale gjennom reindriftslovutvalgets forslag, har partene hatt et godt utgangspunkt for konsultasjonene.
sme: Go juo ledje vuđolaš duogášdieđut boazodoalloláhkalávdegotti barggu olis, de lea bealálaččain leamaš buorre vuođđu čađahit ráđđádallamiid.

source: Under konsultasjonene valgte man å konsentrere seg om de punkter i lovutvalgets forslag som ble ansett som spesielt viktige eller vanskelige.
sme: Ráđđádallamiin leat válljen guorahallat daid osiid láhkalávdegotti árvalusas mat adnojit erenoamáš deaŧalažžan dahje váttisin.

source: På de første møtene ble det utvekslet notater mellom partene.
sme: Vuosttaš čoahkkimis lonohalle bealálaččat notáhtaid.

source: Gjennom disse notatene ble det både trukket opp problemstillinger som man ønsket å drøfte spesielt, samt posisjoner i forhold til ny lov.
sme: Dáid notáhtaid bokte leat sihke áššit biddjon ovdan maid háliidedje erenoamážit ságaskuššat, ja oaivilat ovddiduvvon ođđa lága hárrái.

source: Etter hvert ble forslag til lovtekst lagt fram som grunnlagsmateriale for konsultasjonsmøtene.
sme: Dađi mielde ovddiduvvui evttohuvvon láhkateaksta gieđahallamii ráđđádallančoahkkimiin.

source: Etter at konsultasjonene var ferdig avsluttet i slutten av juni 2006, utarbeidet departementet et nytt lovutkast som ble oversendt Sametinget for behandling i Sametingets plenum.
sme: Go ráđđádallamat ledje loahpahuvvon geassemánu loahpas 2006, de ráhkadii departemeanta ođđa láhkaárvalusa, mii sáddejuvvui Sámedikki gieđahallamii ollesčoahkkimis.

source: At Sametingets plenum skal gis anledning til å behandle lovforslaget før Regjeringen tar sin endelige beslutning, følger av konsultasjonsprosedyrene.
sme: Ráđđádallansoahpamušas eaktuduvvo ahte Sámediggi galgá beassat gieđahallat láhkaevttohusa ovdal go Ráđđehus dahká loahpalaš mearrádusa.

source: NRL ble også gitt anledning til å komme med sine merknader til siste utkast.
sme: NBR maid beasai buktit oainnus maŋemus evttohussii.

source: Reindriftsloven er den første loven av betydning for samiske interesser som fremmes for Stortinget etter at konsultasjonsprosedyrene ble fastsatt.
sme: Boazodoalloláhka lea vuosttaš láhka mii guoská sámi beroštumiide mii ovddiduvvo Stuoradiggái maŋŋel go ráđđádallansoahpamuš mearriduvvui.

source: Det har derfor vært en del utfordringer knyttet til konsultasjonene.
sme: Dan dihte leat leamaš soames hástalusat dáid ráđđádallamiid geažil.

source: Offentlighetsspørsmålet og forholdet til ordinære lovprosedyrer er sentralt i denne sammenheng.
sme: Almmolašvuođagažaldat ja oktavuohta dábálaš láhkaprosedyraide leat guovddážis dán dáfus.

source: I tillegg har det vært ulike forventninger fra partene mht hvordan konsultasjonene skulle gjennomføres.
sme: Dasa lassin leat bealálaččain leamaš dihto vuordámušat dasa movt ráđđádallamat galggaše čađahuvvot.

source: Av konsultasjonsveilederen som er utarbeidet fremgår det klart at Sametinget skal få innsyn i utkast til lovtekst, og at Sametingets plenum også skal gis anledning til å uttale seg om lovutkastet.
sme: Ráđđádallanbagadusas mii lea ráhkaduvvon, daddjo čielgasit ahte Sámediggi galgá beassat oaidnit evttohuvvon láhkateavstta, ja ahte Sámedikki ollesčoahkkin galgá beassat cealkámuša buktit evttohuvvon láhkatekstii.

source: I og med at Sametingets plenum skulle få uttale seg, ville lovutkastet bli offentlig.
sme: Ahte Sámedikki ollesčoahkkin galgá beassat oainnus cealkit, mielddisbuktá ahte láhkateaksta šaddá almmolaš.

source: Dette medførte at departementene, og deretter regjeringen, har fått seg forelagt lovutkastet to ganger.
sme: Dat dagai ahte departemeanta, ja dasto Ráđđehus leat gieđahallan láhkateavstta guovtti geardde.

source: Et proposisjonsutkast ble ferdigstilt etter at lovutkastet var behandlet av Sametingets plenum, og deretter sendt på departementshøring.
sme: Proposišuvdnaevttohus lea gárvvistuvvon maŋŋel go Sámediggi lea gieđahallan láhkaevttohusa, ja dat leat dasto easkka dan maŋŋel sáddejuvvon departemeanttaide guorahallamii.

source: Det er Regjeringens klare holdning at konsultasjonsprosedyrene ikke innebærer at selve lovproposisjonen skal være gjenstand for konsultasjoner.
sme: Ráđđehusa čielga oaidnu lea ahte ráđđádallansoahpamuš ii mielddisbuvtte ahte ieš láhkaproposišuvdna galgá leat ráđđádallanfáddá.

source: Det er selve lovteksten som det skal konsulteres om.
sme: Ráđđádallan galgá leat dušše láhkateavstta hárrái.

source: Sametinget har ytret ønske om å få seg forelagt mer materiale, og særlig merknadene til loven.
sme: Sámediggi lea bivdán eanet dieđuid, ja eandalii mearkkašumiid láhkii.

source: Det ble hevdet at det ikke var mulig å få noen god behandling av lovutkastet i Sametingets plenum så lenge det ikke ble utlevert mer bakgrunnsmateriale.
sme: Čuoččuhuvvui ahte ii leat vejolaš vuđolaččat gieđahallat láhkateavstta Sámedikki ollesčoahkkimis nu guhká go eai oaččo eanet duogášdieđuid.

source: Etter departementets vurdering hadde Sametinget det grunnlag som skulle til for at saken kunne forberedes for politisk behandling.
sme: Departemeantta oainnu mielde lei Sámedikkis doarvái diehtu ovddidit ášši politihkalaš gieđahallamii.

source: For øvrig utarbeidet departementet et notat i etterkant av konsultasjonsmøtene for å avklare de spørsmål som Sametinget kom med i forbindelse med forberedelsen til politisk behandling.
sme: Muđui ráhkadii departemeanta datte notáhta maŋŋel ráđđádallančoahkkimiid, čielggadan dihte gažaldagaid mat Sámedikkis ledje ášši gárvvisteamis politihkalaš gieđahallamii.

source: Departementet la opp til at man ville ta ny kontakt med Sametinget og NRL dersom det ble foretatt realitetsendringer i lovutkastet utover eventuelle endringer som ble gjort i tråd med innspill fra Sametinget / NRL.
sme: Departemeantta áigumuš lei váldit oktavuođa Sámedikkiin ja NBR:in jus láhkaevttohus rievdaduvvo sisdoalu dáfus, earret vejolaš rievdademiid Sámedikki / NBR ávžžuhusaid olis.

source: Det er ikke foretatt endringer av en slik karakter at det skulle tilsi nye konsultasjoner.
sme: Eai leat dahkkon dakkár rievdadeamit mat eaktudivčče ođđa ráđđádallamiid.

source: Det er imidlertid foretatt nødvendige opprettinger og oppdateringer samt endringer av lovteknisk karakter.
sme: Evttohus lea datte njulgejuvvon ja divvojuvvon gokko gávnnahuvvui darbbašlažžan ja leat soames láhkateknihkalaš rievdadeamit dahkkon.

source: Til tross for de uenigheter som oppstod i forbindelse med behandlingen av lovutkastet i Sametingets plenum, er partene enige om at konsultasjonene har vært holdt i en positiv og konstruktiv ånd.
sme: Vaikko čuožžiliige guovtteoaivilvuohta láhkaevttohusa gieđahallama oktavuođas Sámedikki ollesčoahkkimis, de leat bealálaččat ovttaoaivilis das ahte ráđđádallamiin lea leamaš buorre ja ulbmillaš vuoigŋa.

source: Det har vært enighet på en god del punkter, mens synspunktene på andre områder divergerer.
sme: Ollu čuoggáin lea leamaš ovttamielalašvuohta, ja eará čuoggáin lea fas goabbat oaivil.

source: Et sentralt punkt som det har vært uenighet om, er statens muligheter for ressurskontroll.
sme: Guovddáš gažaldat man hárrái lea goabbat oaidnu, lea stáhta vejolašvuohta resurssaid bearráigeahččat.

source: Det redegjøres senere i proposisjonen for disse forhold, samt om andre forhold der utvalgets forslag er fraveket, herunder hvordan konsultasjonspartene har forholdt seg til spørsmålene.
sme: Maŋŋelis dán proposišuvnnas čilgejuvvo eanet dán birra, ja eará beliid birra gokko lávdegotti árvalus ii leat čuvvojuvvon, dás maiddái makkár oaidnu ráđđádallanbeliin lea leamaš daid hárrái.

source: Dette gjøres dels i kapittel 8 og dels i kapittel 10.
sme: Dát lea muhtun muddui čielggaduvvon 8. kapihttalis ja muhtun muddui 10. kapihttalis.
